[
    {
        "id": "30587566",
        "content": "ICT Systems Engineer (Linux/Windows) (80-100%)\n\nWir suchen per sofort oder nach Vereinbarung Sie als ICT Systems Engineer (Linux/Windows) (80-100%).\n\nOST - Ostschweizer Fachhochschule\n\nSt. Gallen",
        "language": "de",
        "timestamp": "2024-04-27 17:03:37.178 UTC",
        "job_title": "ICT Systems Engineer",
        "skills_name": [],
        "skills_phrase": []
    },
    {
        "id": "30788687",
        "content": "Lauerz ist eine kleine Landschule mit etwas über 110 Kindergarten- und Schulkindern\nsowie einem engagierten Lehrerinnenteam. In unserem überschaubaren\nSchulbetrieb herrscht eine familiäre Atmosphäre und wir können auf eine moderne\nInfrastruktur zurückgreifen.\n\nInfolge Kündigung einer unserer bisherigen Stelleninhaberinnen suchen wir per August 2024 eine qualifizierte, engagierte Persönlichkeit als\n\nSchulzahnpflege-Instruktor/in (SZPI)\n\nIm Umfang von 24 Lektionen pro Kalenderjahr für Klassen der Mittelstufe 1+2. Der Lektionen Umfang kann im darauffolgenden Jahr um weitere 24 Lektionen erhöht werden.\n\nAufgabenbereich\n\nDie Arbeit der/des SZPI ist ein wichtiger Bestandteil der Gesundheitsförderung (Mundgesundheit) gemäss Lehrplan 21. Sie vermitteln alters- und stufengerechte Grundkenntnisse über die Mundgesundheit.\n\nPro Klasse und Schuljahr führen Sie im Rahmen der Zahnprophylaxe sechs stufengerechte Prophylaxe Lektionen durch.\n\nSie instruieren die Lernenden in der empfohlenen Zahnbürstentechnik und üben diese mit ihnen. Ebenfalls führen Sie mit den Lernenden die Kariesprophylaxe durch.\n\nDie Lektionen finden in regelmässigen Intervallen verteilt über das Schuljahr statt. Den Einsatzplan erstellen Sie in Absprache mit der Schulleitung.\n\nSie sind bereit, die nötigen Weiterbildungen zu besuchen.\n\nWas wir von Ihnen erwarten\n\nSie haben eine abgeschlossene Berufsausbildung, von Vorteil in der Dental- oder Medizinalbranche.\n\nSie sind bereit, sich als Schulzahnpflege-Instruktor/in weiterzubilden.\n\nSie sind eine motivierte und engagierte Persönlichkeit, die eigenverantwortlich handelt. Die Bereitschaft zur Kooperation mit den Klassenlehrpersonen ist für Sie selbstverständlich.\n\nSie haben Erfahrung wie auch Freude an der Arbeit mit Kindern und zeichnen sich durch Ihre selbständige Arbeit aus. Ihr gepflegtes Erscheinungsbild rundet Ihr Profil ab.\n\nWas wir anbieten\n\nInteressante, abwechslungsreiche und selbständige Tätigkeit\n\nOffenes und unterstützendes Arbeitsklima\n\nAufgeschlossenes und wertschätzendes Lehrpersonen- und Schulleitung\n\nZeitgemässe Infrastruktur\n\nAnstellungsbedingungen nach kommunalen Vorgaben\n\nZudem bieten wir Weiterbildungsmöglichkeiten an und sie können bei der Entwicklung der Zahngesundheit mitgestalten.\n\nKontakt\n\nHaben wir Sie angesprochen? Gerne erwarten wir Ihre vollständigen Bewerbungsunterlagen per Mail an folgende Adresse: ...\n\nWenn Sie mehr über diese spannende Aufgabe erfahren möchten, beantwortet Ihnen\ngerne eine der jetzigen Stelleninhaberinnen, Frau ... , alle Ihre Fragen.\nSie erreichen Frau Marty jeweils ab 19.00 Uhr unter der Tel-Nr. 079 598 13 23.\n\nInformationen zur Ausbildung Schulzahnpflege-Instruktor/in (SZPI) finden Sie unter:\n\nhttps://www.schulzahnpflege.ch\n\nWeitere Informationen zu unserer Schule finden Sie unter www.schule-lauerz.ch",
        "language": "de",
        "timestamp": "2024-05-29 07:38:42.366 UTC",
        "job_title": ")",
        "skills_name": [
            "Gesundheitsförderung durchführen",
            "Grundkenntnis ausbilden",
            "Prophylaxe durchführen",
            "Zahnbürste unterstützen",
            "Prophylaxe durchführen",
            "Einsatzplan erstellen",
            "Weiterbildungen besuchen",
            "Schulzahnpflege-Instruktor betreuen",
            "Klassenlehrperson beraten",
            "Kinderarbeit leisten",
            "Selbständig arbeiten",
            "Gutes Erscheinungsbild haben"
        ],
        "skills_phrase": [
            "Gesundheitsförderung durchführen",
            "Grundkenntnisse vermitteln",
            "Prophylaxe Lektionen durchführen",
            "Zahnbürstentechnik instruieren",
            "Kariesprophylaxe durchführen",
            "Einsatzplan erstellen",
            "Weiterbildungen besuchen",
            "Schulzahnpflege - Instruktor / in weiterbilden",
            "Kooperation mit Klassenlehrpersonen",
            "Arbeit mit Kindern",
            "selbständige Arbeit",
            "gepflegtes Erscheinungsbild"
        ]
    },
    {
        "id": "32490511",
        "content": "Tu es responsable de la réalisation de projets de transformation et d'externalisation dans les domaines de l'infrastructure/cloud, du poste de travail, des solutions de collaboration et de sécurité pour nos clients de tous les secteurs, notamment bancaire et santé.\n\nResponsable du périmètre, du délai, de la qualité et du coût des projets et missions\n\nMise en place et animation de la structure de projet et de la gouvernance appropriée pour piloter les engagements de manière proactive, rigoureuse et transparente pour les clients, les équipes projet et la direction\n\nCollaboration avec les équipes d'exploitation tout au long du cycle de vie des projets, garantissant une mise en opération optimale des solutions proposées\n\nPartage d'expertise en gestion de projet avec les collègues et collaboration avec les équipes commerciales lors de l'élaboration d'offres\n\nVotre profil\n\nFormation supérieure en informatique/systèmes d'information (Uni/HES) ou équivalent\n\nPlusieurs années d'expérience en société de services et succès avérés dans la gestion de projets informatiques/infrastructures d'importance au forfait\n\nMaîtrise des différentes méthodologies et référentiels de gestion de projet (PMP, IPMA, Hermes, CMMi, Agile SAFe/Scrum/Kanban)\n\nCertification PMP ou IPMA C\n\nCe qui te distingue\n\nAttitude inspirant la confiance, excellentes compétences en communication/présentation (dynamique et autonome)\n\nTrès bonne capacités d'analyse, de synthèse, rigueur, fiabilité et discipline personnelle\n\nTrès bon niveau de français et d'anglais à l'oral et à l'écrit\n\nRésidence en Suisse et mobilité en Suisse romande\n\nCe qui nous définit, c'est toi.",
        "language": "fr",
        "timestamp": "2025-02-19 07:51:33.29 UTC",
        "job_title": "Project Manager IT Infrastructure",
        "skills_name": [
            "Transformationsprojekt leiten",
            "Externe Kommunikation führen",
            "Infrastrukturen betreiben",
            "Cloud Spanner nutzen",
            "Poster herstellen",
            "Kollaboration pflegen",
            "Identité konfigurieren",
            "ExpensAble nutzen",
            "Verantwortung ablegen",
            "Qualitätssicherung leiten",
            "ExpensAble nutzen",
            "Projekt strukturieren",
            "Animation erstellen",
            "Governance etablieren",
            "Kollaboration pflegen",
            "Garantie bearbeiten",
            "Expertise erstellen",
            "Kollaboration pflegen",
            "Kollaboration pflegen",
            "Informatikprojekt kontrollieren",
            "Projektmanagement-Methode anwenden",
            "Communicator nutzen",
            "Präsentationsfähigkeiten entwickeln",
            "Analyse erstellen",
            "Synthese durchführen",
            "Applikation nutzen",
            "Usability gewährleisten",
            "Disciplin durchsetzen",
            "Kaderniveau messen",
            "Sprachniveau einschätzen",
            "Mobilität fördern"
        ],
        "skills_phrase": [
            "Projets de transformation réaliser",
            "Externalisation réaliser",
            "Infrastructure gérer",
            "Cloud gérer",
            "Poste de travail gérer",
            "Solutions de collaboration gérer",
            "Sécurité gérer",
            "Périmètre responsable",
            "Délai responsable",
            "Qualité responsable",
            "Coût responsable",
            "Mise en place de la structure de projet",
            "Animation de la structure de projet",
            "Gouvernance piloter",
            "Collaboration avec les équipes d'exploitation",
            "Mise en opération garantir",
            "Partage d'expertise en gestion de projet",
            "Collaboration avec les équipes commerciales",
            "Élaboration d'offres",
            "Gestion de projets informatiques maîtriser",
            "Méthodologies de gestion de projet maîtriser",
            "Compétences en communication développer",
            "Compétences en présentation développer",
            "Analyse réaliser",
            "Synthèse réaliser",
            "Rigueur appliquer",
            "Fiabilité appliquer",
            "Discipline personnelle appliquer",
            "Niveau de français maîtriser",
            "Niveau d'anglais maîtriser",
            "Mobilité assurer"
        ]
    },
    {
        "id": "30437645",
        "content": "Wir haben eine Vision! Wir suchen Menschen, die etwas bewirken wollen und einen Job suchen, der sie erfüllt. Wir sind ein gemeinnütziger Verein mit insgesamt 9 Kitas im Kanton Zürich. Der Verein ist als Familienbetrieb 👨‍👩‍👦‍👦 aufgestellt. 👉 Bei uns stehen die Kinder im Mittelpunkt. 👉 Wir tragen Sorge zu unseren Mitarbeitenden. 👉 Wir schaffen Raum für einen entwicklungsfördernden sowie liebevollen Umgang. Für unsere drei-Gruppen-Kita Kiddi (Unterengstringen) suchen wir eine sympathische sowie aufgeschlossene Miterziehung oder Co-Gruppenleitung zur Verstärkung unseres Teams. Die Kita Kiddi 9 zeichnet sich durch hilfsbereite und engagierte Mitarbeitende aus. Wir haben ein Naturkonzept 🐾🌿🦔🍄. Zur Unterstützung suchen wir per sofort bis August 24 ein aufgestelltes und kompetentes Teammitglied. Am wichtigsten ist uns Deine pädagogische Haltung und dass Du unseren positiven Teamspirit teilst. Einen anständigen, entwicklungsfördernden sowie liebevollen Umgang mit den Kindern ist deshalb eine Grundvoraussetzung. Wir begegnen den Kindern auf Augenhöhe. Im Team pflegen wir einen offenen, ehrlichen und wertschätzenden Umgang. Wir begrüssen es deshalb, wenn auch Du diese Werte teilst. Das erwartet Dich: Mithilfe bei der Planung und Durchführung von pädagogischen Aktivitäten Begleitung und Förderung der Kindergruppe in ihrem Lernprozess verantwortungsvolle Betreuung der Kinder nach unseren pädagogischen Konzepten Was zeichnet die Kita Kiddi 9 in Unterengstringen aus: Deine Ideen 💡und Inputs werden ernst genommen ein wertschätzendes, hilfsbereites und aufgeschlossenes Team flexible Arbeitspläne im Rahmen Deiner Funktion darfst Du Verantwortung übernehmen leckere und abwechslungsreiche Mahlzeiten zubereitet von unserer Köchin eine gute ÖV-Anbindung und Parkplätze direkt bei der Kita Unser Verein bietet ✨: hochstehende pädagogische Arbeit mit den Kindern offene Kommunikation Krankentaggeldversicherung Teambildungsmassnahmen wie beispielsweise Teamanlässe/Weihnachtsessen anständige, familiäre und wertschätzende Unternehmenskultur Wir freuen uns, Dich kennenzulernen und mir Dir den Kita Alltag noch schöner zu gestalten! 😊",
        "language": "de",
        "timestamp": "2024-04-05 17:06:16.73 UTC",
        "job_title": "Fachperson Betreuung Kind",
        "skills_name": [
            "Pädagogische Konzepte umsetzen",
            "Teams formen",
            "Kind pflegen",
            "Pädagogische Arbeit leisten",
            "Pädagogische Arbeit leisten",
            "Gruppe begleiten",
            "Kinder fördern",
            "Lernprozesse unterstützen",
            "Kinderbetreuung leisten",
            "Pädagogische Konzepte umsetzen"
        ],
        "skills_phrase": [
            "pädagogische Haltung teilen",
            "Teamspirit teilen",
            "Umgang mit den Kindern pflegen",
            "pädagogische Aktivitäten planen",
            "pädagogische Aktivitäten durchführen",
            "Kindergruppe begleiten",
            "Kindergruppe fördern",
            "Lernprozess unterstützen",
            "verantwortungsvolle Betreuung der Kinder",
            "pädagogische Konzepte umsetzen"
        ]
    },
    {
        "id": "30057638",
        "content": "Details\nStellenantritt1.8.2024 Befristet Unbefristet Pensum29 - 80 %SchulstufeSonderschuleFunktionSchulische HeilpädagogikFachbereich(e)Nach AbspracheKantonZürich\nStellenbeschrieb\n\nDie Heilpädagogische Schule Waidhöchi unterrichtet und fördert Kinder und Jugendliche mit einer kognitiven Beeinträchtigung vom Grundstufenalter bis zum Übertritt in die Berufsvorbereitung. Unser Angebot umfasst die Tagesschule und den Hort in der Tagesschule für 55 Lernende. Zusätzlich engagieren wir uns für die Integrative Schulung und bieten Beratung und Unterstützung für die Regelschule an. Gesamthaft beschäftigen wir rund 40 Mitarbeitende.\nWir suchen auf 1. August 2024 eine aufgeschlossene und humorvolle Persönlichkeit als\n\nSchulische Heilpädagogin / Schulischer Heilpädagoge   29 - 80 %  (8 - 21 WL)\n\nSie unterrichten fünf bis acht Schüler und Schülerinnen mit einer kognitiven Beeinträchtigung im Alter von vier bis sieben Jahren. Dabei werden sie von zwei Pädagogischen Mitarbeiterin unterstützt. Sie arbeiten eng zusammen mit den Klassenlehrpersonen und kooperieren mit Fachlehrpersonen, Therapeutinnen, Eltern und externen Fachstellen. Zudem wirken sie an der Gestaltung und Entwicklung der gesamten Schule mit.\nSie besitzen eine abgeschlossene Ausbildung als Schulische Heilpädagogin oder Schulischer Heilpädagoge, sind in Ausbildung dazu oder besitzen als Primarlehrperson Erfahrung im Sonderschulbereich. Sie sehen Heterogenität als Chance, richten ihren Unterricht am gemeinsamen Lerngegenstand aus und setzen sich gezielt für die individuelle Entwicklung der Lernenden ein. Als kommunikative Person, die teamfähig ist, lösungsorientiert arbeitet und gute EDV-Kenntnisse besitzt, bringen sie zusätzlich gute Voraussetzungen mit.\nEs erwartet sie ein engagiertes Team, motivierte Kolleginnen, professionelle Unterstützung, eine moderne Schulanlage, attraktive Weiterbildungsangebote und die Chance, sich weiter entwickeln zu können.\nWenn sie an dieser anspruchsvollen und vielseitigen Tätigkeit interessiert sind, freut sich der Schulleiterin, Efi D`Ulisse, auf ihre vollständigen Bewerbungsunterlagen (inkl. Privatauszug aus dem Strafregister). Sie  steht ihnen auch gerne für Fragen zur Verfügung: 044 728 90 60.",
        "language": "de",
        "timestamp": "2024-02-13 12:01:56.181 UTC",
        "job_title": "Schulische Heilpädagogin/Schulischer Heilpädagoge",
        "skills_name": [
            "Schüler beraten",
            "Klassenlehrperson beraten",
            "Fachlehrperson beraten",
            "Schule gestalten",
            "Bereich erfahren",
            "Unterricht erstellen",
            "Entwicklung fördern",
            "Interpersonale Kommunikation",
            "Teamfähigkeit zeigen",
            "Lösungsorientiert handeln",
            "EDV-Kenntnisse anwenden"
        ],
        "skills_phrase": [
            "Schüler unterrichten",
            "Zusammenarbeit mit Klassenlehrpersonen",
            "Kooperation mit Fachlehrpersonen",
            "Mitwirkung an der Gestaltung der Schule",
            "Erfahrung im Sonderschulbereich",
            "Unterricht ausrichten",
            "individuelle Entwicklung fördern",
            "kommunikative Person",
            "Teamfähigkeit",
            "lösungsorientiert arbeiten",
            "EDV-Kenntnisse"
        ]
    },
    {
        "id": "30801663",
        "content": "Paralegal\n\nSamsung Electronics gestaltet die Zukunft mit Ideen und Technologien, die unser tägliches Leben verbessern.\n\nSAMSUNG ELECTRONICS Switzerland GmbH\n\nZürich",
        "language": "de",
        "timestamp": "2024-05-30 20:34:46.405 UTC",
        "job_title": "Paralegal",
        "skills_name": [],
        "skills_phrase": []
    },
    {
        "id": "29911427",
        "content": "Description\n\nRole Purpose:\n\nDeliver a world class service to all attendees through the conference hotel booking experience.  Ensure first class execution, forward thinking and product development are applied constantly by the team and partners to aid client retention and business growth while still delivering a globally consistent and world class level of service.\n\nPrimary Responsibilities:\n\nSupport the conference hotel accommodation strategy for Gartner’s Destination Conferences. This includes 15+ North American events that range from 2,000 to 15,000 attendees, in addition to 4-5 select global conferences hosted in Europe, Australia and India that range from 2,000 to 10,000 attendees.\n\nCreating housing documentation such as FAQs, booking guides, and email communications.\n\nRegularly review hotel pick-ups across multiple hotels and events, identifying opportunities to adjust inventory to maximize availability, and mitigate any financial risk of attrition.\n\nInternal escalation point of contact for hotel questions or issues, particularly for EMEA and India based conferences.\n\nManage 3rd party vendor hotel accommodations bookings.\n\nAssist in reconciling final pickup and any rebates/concessions due to the group.\n\nTravel to and carry out assigned “on-site” duties on designated conferences.\n\nExpected Results:\n\nFlawless client experience\n\nFlawless execution with high client satisfaction scores and strong client retention\n\nBuild and maintain excellent working relationships\n\nAchievement of financial objectives\n\nExceptional operational efficiency\n\nKey Contacts:\n\nInternal :\n\nConference Production team including, but not limited to, Registration, Associate Registration, Strategic Planning, Venue Selection & Strategy, Logistics, Exhibitor Operations, External Speaker Management and Expert Management team, and Marketing.\n\nExternal:\n\nThird party vendors\n\nVenues & hotels\n\nEducation:\n\nBachelor’s or Master’s degree with focus on events and/or marketing preferred, but not required if they have appropriate/related experience (see below).\n\nProfessional Experience:\n\nMinimum of 1-3 years in the hotel industry, preferably in group reservations, or 3-5+ years of business meeting planning experience\n\nHotel/room block inventory management\n\nRooming list management for large groups\n\nProject management experience\n\nHotel negotiation and supplier management experience preferred\n\nKey Competencies/Knowledge, Skills and Abilities\n\nExcellent interpersonal and customer service skills. Ability to effectively deal with attendee and associate concerns in a friendly and positive manner and provide positive and proactive solutions\n\nStrong organizational and problem-solving abilities\n\nAbility to work independently and as part of a global team\n\nHighly motivated and detail-oriented\n\nAbility to take initiative and handle multiple tasks simultaneously\n\nStrong oral and written communication skills\n\nProficiency in the MS Office suite including Word, Excel, Gdrive and Power Point\n\nKnowledge of hotel reservation systems (but not required)\n\nWillingness to travel 25-30% (6-10 times per year) across EMEA and international locations\n\n#LI-NB1\n\n#ConferencesOperations\n\n#LI-hybrid\n\nWho are we?\n\nAt Gartner, Inc. (NYSE: IT), we deliver actionable, objective insight that drives smarter decisions and stronger performance on an organization’s mission-critical priorities. We’ve grown exponentially since our founding in 1979 and we're proud to have over 19,500 associates globally that support over 15,000 client enterprises in more than 100 countries.\n\nWhat makes Gartner a great place to work?\n\nOur teams are composed of individuals from different geographies, cultures, religions, ethnicities, races, genders, sexual orientations, abilities and generations. We believe that a diversity of experiences makes us stronger—as individuals, as communities and as an organization. That’s why we're recognized worldwide as a great place to work year after year. We've been recognized by Fortune as one of the World’s Most Admired Companies, named a Best Place to Work for LGBTQ Equality by the Human Rights Campaign Corporate Equality Index and a Best Place to Work for Disability Inclusion by the Disability Equality Index. Looking for a place to turn your big ideas into reality? Join #LifeAtGartner\n\nWhat we offer:\n\nOur people are our most valuable asset, so we invest in them from Day 1. When you join our team, you’ll have access to a vast array of benefits to help you live your life well. These resources are designed to support your physical, financial and emotional well-being. We encourage continued personal and professional growth through ongoing learning and development opportunities. Our employee resource groups, charity match and volunteer programs keep you connected to your internal Gartner community and causes that matter to you.\n\nThe policy of Gartner is to provide equal employment opportunities to all applicants and employees without regard to race, color, creed, religion, sex, sexual orientation, gender identity, marital status, citizenship status, age, national origin, ancestry, disability, veteran status, or any other legally protected status and to affirmatively seek to advance the principles of equal employment opportunity.\n\nGartner is committed to being an Equal Opportunity Employer and offers opportunities to all job seekers, including job seekers with disabilities. If you are a qualified individual with a disability or a disabled veteran, you may request a reasonable accommodation if you are unable or limited in your ability to use or access the Company’s career webpage as a result of your disability. You may request reasonable accommodations by calling Human Resources at +1 (203) 964-0096 or by sending an email to  ApplicantAccommodations@gartner.com .\nJob Requisition ID:84782\nBy submitting your information and application, you confirm that you have read and agree to the country or regional recruitment notice linked below applicable to your place of residence.\n\nGartner Applicant Privacy Link: https://jobs.gartner.com/applicant-privacy-policy\n\nFor efficient navigation through the application, please only use the back button within the application, not the back arrow within your browser.",
        "language": "en",
        "timestamp": "2024-01-23 16:50:50.774 UTC",
        "job_title": "Senior Conference Planner, Housing",
        "skills_name": [
            "Service liefern",
            "Unterkunftssuche unterstützen",
            "Dokumentation erstellen",
            "Hotel buchen",
            "Abholung vorbereiten",
            "Vor-Ort-Dienstleistung durchführen",
            "Beziehungen aufbauen",
            "Finanzziele festlegen",
            "Operativen Betrieb sicherstellen",
            "Kundenservice bieten",
            "Probleme lösen",
            "Eigeninitiative ergreifen",
            "Aufgaben verteilen",
            "Kommunikation durchführen",
            "MS-Office-Anwendung beherrschen",
            "Hotelreservierungen durchführen",
            "Reisen planen"
        ],
        "skills_phrase": [
            "Service liefern",
            "Unterkunftsstrategie unterstützen",
            "Dokumentation erstellen",
            "Hotelbuchungen verwalten",
            "Abholung reconciliieren",
            "Vor-Ort-Dienste durchführen",
            "Beziehungen aufbauen und pflegen",
            "Finanzziele erreichen",
            "Operative Effizienz sicherstellen",
            "Kundenservice bieten",
            "Probleme lösen",
            "Initiative ergreifen",
            "Aufgaben verwalten",
            "Kommunikation durchführen",
            "MS Office beherrschen",
            "Hotelreservierungssysteme kennen",
            "Reisen planen"
        ]
    },
    {
        "id": "30099592",
        "content": "Auf Beginn des Schuljahres 2024/25 ist in der Schuleinheit Freiestrasse der Sekundarstufe Uster\n\nein Pensum von 29-32 Lektionen\n\nin WAH, Geschichte und Natur+Technik\n\nzu besetzen.\n\nEs handelt sich um 15-18 Lektionen WAH, 8 Lektionen Geschichte und 6 Lektionen Natur + Tech-\nnik. Die einzelnen Fächer sind selbstverständlich auch einzeln zu vergeben.\n\nIm Schulhaus Freiestrasse werden rund 230 Kinder in einer dreiteiligen Sek unterrichtet. Unsere\nSekundarschule führt auf jeder Stufe vier Klassen, je zwei Abteilungen im Niveau A und je zwei in\nden Niveaus B, BC oder C. Die freiwerdenden Pensen ergeben sich aufgrund einer Auszeit einer\nLehrperson und der Rochade einer Lehrperson innerhalb der Sekundarstufe Uster.\n\nIhr Aufgabenbereich\n\nQualitativ hochstehender Fachunterricht.\n\nAbsprachen in den Fachgruppen und im zugeteilten pädagogischen Team.\n\nÜbernahme gewisser Funktionen im Rahmen des Berufsauftrags.\n\nIhr Profil\n\nSie sind eine engagierte, offene und teamorientierte Lehrperson.\n\nSie sind bereit, sich in ein gut funktionierendes Team zu integrieren und eigene Ideen ein-\nzubringen.\n\nSie legen Wert auf ein gutes Schulklima und tragen Ihren Teil dazu bei.\n\nSie verfügen über ein EDK-anerkanntes, stufengerechtes Diplom.\n\nIhr Profit\n\nSie finden eine attraktive Arbeitsstelle und gut eingerichtete Räumlichkeiten vor.\n\nSie sind Teil eines aktiven, gut harmonierenden Schulteams.\n\nSie werden in Ihrer Arbeit von den Kolleginnen und Kollegen und der Schulleitung ernst\ngenommen und unterstützt.\n\nAuskünfte: Schulleitung Sekundarschule Freiestrasse\nBryan Bachmann, 076 317 82 00\nbryan.bachmann@sekuster.ch\n\nBitte senden Sie Ihre elektronischen Bewerbungsunterlagen an den Schulleiter Bryan Bachmann.\n\nWir freuen uns darauf, Sie kennen zu lernen.",
        "language": "de",
        "timestamp": "2024-02-19 08:17:11.075 UTC",
        "job_title": "Fachlehrperson",
        "skills_name": [
            "Reitunterricht erteilen",
            "Absprachen treffen",
            "Stabsfunktion übernehmen",
            "Team anführen",
            "Idee einbringen",
            "Schulklima verbessern",
            "Schulteam unterstützen",
            "Unterstützung unterstützen"
        ],
        "skills_phrase": [
            "Fachunterricht erteilen",
            "Absprachen treffen",
            "Funktionen übernehmen",
            "Team integrieren",
            "Ideen einbringen",
            "Schulklima fördern",
            "Teil eines Schulteams sein",
            "Unterstützung erhalten"
        ]
    },
    {
        "id": "31679322",
        "content": "Jobbeschreibung\n\nPflegewegweiser steht vor der führenden Revolutionierung der Altenpflege in Europa und ist in der Schweiz bereits fest etabliert. Wir befinden uns in einer Phase des Wachstums und der Qualitätsverbesserung.\n\nDie Mission von Pflegewegweiser ist es, Produkte zu entwickeln, die das Leben von Pflegebedürftigen und ihren Familien positiv beeinflussen, insbesondere angesichts demografischer Herausforderungen wie einer immer älter werdenden Bevölkerung und den Mangel an Pflegefachkräften.\n\nWir bieten unseren Mitarbeitenden ein dynamisches und unterstützendes Umfeld, in dem jeder seine Fähigkeiten weiterentwickeln kann.\n\nWenn du Teil eines innovativen Teams sein möchtest, das sich leidenschaftlich für gesellschaftliche Probleme einsetzt, ist Pflegewegweiser der richtige Ort für dich.\n\nStellenanforderungen\n\nDeine Aufgaben\n\nMitwirkung bei der Entwicklung und Optimierung interner Prozesse zur Steigerung der Effizienz und Qualität unserer Dienstleistungen\n\nAbleitung von Handlungsempfehlungen zur Effizienzsteigerung innerhalb des Unternehmens auf Basis von Datenanalysen und Prozessbewertungen\n\nMithilfe beim Aufbau und der Umsetzung interner Standards und Richtlinien zur Sicherstellung konsistenter und hochwertiger Prozesse\n\nExtraktion von Wissen aus Daten, Durchführung von Datenbereinigungen und Beschaffung relevanter Daten für die Analyse\n\nÜberführung der Analyseergebnisse in produktive Systeme zur kontinuierlichen Verbesserung unserer Prozesse\n\nMitarbeit in interdisziplinären Projekten zur Prozessverbesserung und Effizienzsteigerung\n\nDas bringst du mit\n\nAbgeschlossenes Studium im Bereich Mathematik, Statistik, Data Science oder Informationstechnologien\n\nErste Berufserfahrung als Process Engineer, Data Analyst oder in einer ähnlichen Rolle\n\nKenntnisse in der Prozessentwicklung, Datenanalyse und Qualitätskontrolle\n\nErfahrung mit modernen Technologien und deren Implementierung in betriebliche Abläufe\n\nAnalytische Fähigkeiten und Erfahrung im Umgang mit grossen Datenmengen sowie Erfahrungen mit Methoden zur Prozessverbesserung (Six Sigma)\n\nHervorragende Kommunikations- und Teamfähigkeiten und Erfahrungen in einem dynamischen und schnelllebigen Arbeitsumfeld mit Start-up Flair\n\nDas bieten wir dir\n\nSteile Lernkurve - abwechslungsreiche Aufgaben mit Raum für deine Ideen\n\nUrlaubsanspruch von 25 Tagen pro Jahr\n\nMotiviertes Team - Kollegiale Atmosphäre und direkte Zusammenarbeit mit den Gründerteam\n\nRemote-Regelung - arbeiten aus unserem zentral gelegenen modernen Büro in Sankt Gallen mit der Möglichkeit, 2 Tage pro Woche von zu Hause aus zu arbeiten",
        "language": "de",
        "timestamp": "2024-10-11 14:14:20.863 UTC",
        "job_title": "Process Engineer",
        "skills_name": [
            "Prozess entwickeln",
            "Prozesse optimieren",
            "Handlungsempfehlung ableiten",
            "Datenanalysen durchführen",
            "Prozessbewertung durchführen",
            "Standards umsetzen",
            "Information extrahieren",
            "Daten bereinigen",
            "Stammdaten beschaffen",
            "Analyseergebnis weitergeben",
            "Prozesse verbessern",
            "Interdisziplinäre Projekte leiten",
            "Prozessentwicklung gestalten",
            "Datenanalyse leiten",
            "Qualitätskontrolle führen",
            "Technologien implementieren",
            "Analytische Fähigkeiten stärken",
            "Datenmenge optimieren",
            "Prozessverbesserung umsetzen",
            "Kommunikationsfähigkeiten nutzen",
            "Teamfähigkeiten entwickeln"
        ],
        "skills_phrase": [
            "Prozesse entwickeln",
            "Prozesse optimieren",
            "Handlungsempfehlungen ableiten",
            "Datenanalysen durchführen",
            "Prozessbewertungen durchführen",
            "Standards und Richtlinien umsetzen",
            "Wissen extrahieren",
            "Daten bereinigen",
            "Daten beschaffen",
            "Analyseergebnisse überführen",
            "Prozesse verbessern",
            "interdisziplinäre Projekte mitarbeiten",
            "Prozessentwicklung",
            "Datenanalyse",
            "Qualitätskontrolle",
            "Technologien implementieren",
            "analytische Fähigkeiten",
            "grosse Datenmengen bearbeiten",
            "Methoden zur Prozessverbesserung anwenden",
            "Kommunikationsfähigkeiten",
            "Teamfähigkeiten"
        ]
    },
    {
        "id": "32559686",
        "content": "Bereit für Swisscom Als Engagement Manager bist du verantwortlich für das Vertragsmanagement aller laufenden Kundenverträge, insbesondere der Betreiberverträge, deiner Accounts. Dabei identifizierst und realisierst du Up- und Cross-Selling-Möglichkeiten und stellst die Verbesserung der Profitabilität auf Vertrags- und Kundenebene sicher. - Aufbau und Pflege von Kundenbeziehungen zu relevanten Ansprechpartner*innen - Verantwortung für laufende Verträge und Änderungen - Professionelle Bearbeitung von Kundenanfragen, Erstellung massgeschneiderter Angebote und strategische Verhandlung von Vertragserweiterungen - Sicherstellung der vertragskonformen Fakturierung und Rentabilität sowie Initiierung von Up- und Cross-Selling - Vertrauenswürdige Vertretung von Swisscom auf Managementebene und Führung eines umfangreichen Kundenportfolios mit einem Umsatzvolumen von über CHF 20 Mio Was du draus machst, ist was uns ausmacht. Wie gut passen wir zusammen? Skill-Check: Deine Skills - Fundiertes betriebswirtschaftliches und technisches Verständnis - Erfahrung im B2B-Vertrieb - Erfahrung als Key Account Manager oder Engagement Manager - Solides Verständnis von Kunden- und Serviceprozessen Skill-Check: Was dich auszeichnet - Sehr gute Kommunikationsfähigkeiten und Know-how im Beziehungsmanagement - Fähigkeit, Up- und Cross-Selling-Möglichkeiten zu erkennen und zu realisieren - Hohe Teamorientierung",
        "language": "de",
        "timestamp": "2025-03-01 03:54:33.003 UTC",
        "job_title": "Engagement Manager",
        "skills_name": [
            "Vertragsmanagement durchführen",
            "Verkaufsmöglichkeiten identifizieren",
            "Profitabilität sicherstellen",
            "Kundenbeziehungen pflegen",
            "Vertragsänderung verantworten",
            "Kundenanfragen bearbeiten",
            "Angebote erstellen",
            "Vertragsverhandlungen leiten",
            "Fakturierung sicherstellen",
            "Vertrauenswürdig sein",
            "Kundenportfolios managen",
            "Betriebswirtschaftliches Verständnis zeigen",
            "B2B-Angebot weiterentwickeln",
            "Account-Management betreiben",
            "Serviceprozess analysieren",
            "Kommunikationsfähigkeiten nutzen",
            "Beziehungsmanagement führen",
            "Cross-Selling-Möglichkeit ermitteln",
            "Teamführung üben"
        ],
        "skills_phrase": [
            "Vertragsmanagement",
            "Up - und Cross - Selling - Möglichkeiten identifizieren und realisieren",
            "Verbesserung der Profitabilität sicherstellen",
            "Aufbau und Pflege von Kundenbeziehungen",
            "Verantwortung für laufende Verträge und Änderungen",
            "Professionelle Bearbeitung von Kundenanfragen",
            "Erstellung massgeschneiderter Angebote",
            "Strategische Verhandlung von Vertragserweiterungen",
            "Sicherstellung der vertragskonformen Fakturierung",
            "Vertrauenswürdige Vertretung auf Managementebene",
            "Führung eines umfangreichen Kundenportfolios",
            "Fundiertes betriebswirtschaftliches und technisches Verständnis",
            "Erfahrung im B2B - Vertrieb",
            "Erfahrung als Key Account Manager oder Engagement Manager",
            "Solides Verständnis von Kunden - und Serviceprozessen",
            "Sehr gute Kommunikationsfähigkeiten",
            "Know - how im Beziehungsmanagement",
            "Fähigkeit, Up - und Cross - Selling - Möglichkeiten erkennen",
            "Hohe Teamorientierung"
        ]
    },
    {
        "id": "31732521",
        "content": "Do you want to help create the future of healthcare? Our name, Siemens Healthineers, was selected to honor our people who dedicate their energy and passion to this cause. It reflects their pioneering spirit combined with our long history of engineering in the ever-evolving healthcare industry.\n\nWe offer you a flexible and dynamic environment with opportunities to go beyond your comfort zone in order to grow personally and professionally. Sound interesting?\n\nThen come and join our global team as Central and Eastern Europe POC Product Specialist & Business Development Professional\n\nYour tasks and responsibilities:\n\nPerforms long range strategic planning and analysis and prepares summaries, and/or performs operational activities enabling the exploitation of (vertical and product) markets.\n\nManages product(s), solution(s) and/or service(s) assigned with full responsibility for the results, including definition of their customer and market requirements, growth & profit strategies, business planning, road mapping.\n\nPerforms project coordination in assigned projects and supplies information for the development of new strategies.\n\nCompletes market and business research as well as competitor analysis.\n\nPerforms analysis of strategic business segments, evaluates opportunities for new or existing Siemens Healthineers products in new markets, channels or customer target groups. Defines product marketing strategies (product/solution/service, price, placement, promotion).\n\nEnsures the implementation of function related strategies, policies, and guidelines and/or manages operational activities enabling the exploitation of (vertical and product) markets.\n\nGuides and ensures the implementation and/or administration of Business Development policies, guidelines, programs, and standards in assigned organizational unit(s).\n\nProvides and reviews consolidated business forecasts.\n\nCollects portfolio requirements across the regional sales force.\n\nContributes to various projects with a strategic perspective.\n\nManages market and business research programs.\n\nAnalyzes and evaluates potential business partner (mainly distributor or reseller) candidates, in cooperation with the responsible partner manager.\n\nDevelops cooperation with potential partners with various roles other than product distribution (such as pharma companies).\n\nLiaises with various government bodies that influence respective POC markets and develops projects and business ideas.\n\nGenerates business leads and helps sales and business partners develop opportunities that lead to revenue.\n\nTo find out more about the specific business, have a look at https://www.siemens-healthineers.com/products-services\n\nYour qualifications and experience:\n\nExperience in point-of-care diagnostics market knowledge as well as product / solution portfolio.\n\nGeneral IT tools knowledge (MS Office and other standard SW) – experienced\n\nEnglish language (professional proficiency), German, French and other CEE language skills are an advantage.\n\nTechnical, sales or customer experience is an advantage.\n\nProject experience as well as leadership skills are an advantage.\n\nWillingness to travel (est. up to 25% of time)\n\nBasic business administration and medical knowledge\n\nOur global team:\nSiemens Healthineers is a leading global medical technology company. 66,000 dedicated colleagues in over 70 countries are driven to shape the future of healthcare. An estimated 5 million patients across the globe benefit every day from our innovative technologies and services in the areas of diagnostic and therapeutic imaging, laboratory diagnostics and molecular medicine, as well as digital health and enterprise services.\n\nOur culture:\nOur culture embraces different perspectives, open debate, and the will to challenge convention. Change is a constant aspect of our work. We aspire to lead the change in our industry rather than just react to it. That’s why we invite you to take on new challenges, test your ideas, and celebrate success.\nCheck our Careers Site at https://www.siemens-healthineers.com/de/careers\nAs an equal opportunity employer, we welcome applications from individuals with disabilities.\n\nWhat else do I need to know?\n\nThe gross annual salary according to the collective agreement for this position is at least € 50 000 (applies to Austria only). Depending on education and experience, overpayment is possible.\n\nPlease note that the advertised salary applies specifically to positions based in Austria. For positions located elsewhere, the salary will be aligned with local compensation standards.\n\nIf you would like to learn more and clarify initial questions in person, please contact us at hr.at@siemens-healthineers.com.\n\nWe care about your data privacy and take compliance with GDPR as well as other data protection legislation seriously. For this reason, we ask you not to send us your CV or resume by email. We ask instead that you create a profile in our talent community where you can upload your CV. Setting up a profile lets us know you are interested in career opportunities with us and makes it easy for us to send you an alert when relevant positions become open.\n\nTo all recruitment agencies: Siemens Healthineers does not accept agency resumes. Please do not forward resumes to our job’s alias, employees, or any other company location. Siemens Healthineers is not responsible for any fees related to unsolicited resumes.",
        "language": "en",
        "timestamp": "2024-10-21 12:42:32.144 UTC",
        "job_title": "POC Business Development Professional/POC Product Manager ZONE",
        "skills_name": [
            "Strategische Planung durchführen",
            "Marktanalysen durchführen",
            "Produktmanagement leiten",
            "Geschäftsanalyse durchführen",
            "Wettbewerbsanalyse durchführen",
            "Marketingstrategien erstellen",
            "Implementierung sicherstellen",
            "Geschäftsentwicklung verstehen",
            "Geschäftstrends vorhersagen",
            "Portfolioanalyse durchführen",
            "Strategieentwicklungen beitragen",
            "Marktforschungsprojekt strukturieren",
            "Geschäftspartner beraten",
            "Kooperation entwickeln",
            "Mit Behörden kommunizieren",
            "Geschäftsideen entwickeln",
            "Geschäftsmöglichkeit entwickeln",
            "IT-Tools bedienen",
            "Sprachkenntnisse nutzen",
            "Technische Anleitungen verfassen",
            "Vertriebserfolg bewerten",
            "Kundenservice leiten",
            "Projektmanagement führen",
            "Führungskompetenzen ausüben",
            "Reisebereitschaft zeigen",
            "Betriebswirtschaftliche Kenntnisse anwenden",
            "Medizinisches Wissen anwenden"
        ],
        "skills_phrase": [
            "strategische Planung durchführen",
            "Marktanalysen durchführen",
            "Produktmanagement",
            "Geschäftsanalyse durchführen",
            "Wettbewerbsanalyse durchführen",
            "Marketingstrategien definieren",
            "Implementierung von Strategien sicherstellen",
            "Geschäftsentwicklung verwalten",
            "Geschäftsvorhersagen bereitstellen",
            "Portfolioanforderungen sammeln",
            "Projekte mit strategischer Perspektive beitragen",
            "Markt- und Geschäftsforschungsprogramme verwalten",
            "potenzielle Geschäftspartner evaluieren",
            "Kooperationen mit potenziellen Partnern entwickeln",
            "mit Regierungsbehörden kommunizieren",
            "Geschäftsideen entwickeln",
            "Geschäftsmöglichkeiten generieren",
            "IT-Tools Kenntnisse",
            "Sprachkenntnisse (Englisch, Deutsch, Französisch, CEE-Sprachen)",
            "technische Erfahrung",
            "Vertriebserfahrung",
            "Kundenservice Erfahrung",
            "Projektmanagement",
            "Führungskompetenzen",
            "Reisebereitschaft",
            "betriebswirtschaftliche Kenntnisse",
            "medizinisches Wissen"
        ]
    },
    {
        "id": "32462949",
        "content": "Die Autronic AG vertreibt als Distributor Mobiltelefone der wichtigsten Marken direkt an das nationale Händlernetz.\nDas Unternehmen ist spezialisiert auf die Bedürfnisse in der digitalen Kommunikation und\nzählt aufgrund der guten Vernetzung und Spezialisierung zu den führenden Unternehmen auf dem Schweizer\nMarkt. Unsere Position in der Mobilkommunikation verdanken wir unserer breiten Palette an qualitativ hochstehenden\nProdukten und unserem guten Ruf, den wir bei unseren Geschäftspartnern geniessen - denn wir\nstreben aus Prinzip nur faire, solide und dauerhafte Geschäftsbeziehungen an.\n\nFür die Unterstützung unseres Teams, suchen wir eine engagierte Persönlichkeit als\n\nJunior Product Manager (w/m) 80-100%\n\nDeine Aufgaben\n\n- Enge Zusammenarbeit mit Herstellern:\n\nDu pflegst enge Beziehungen zu Herstellern im In- und Ausland, um ein breites Sortiment an Mobiltelefonen sicherzustellen\n\n- Einkauf von Produkten:\n\nDu bist verantwortlich für die Auswahl, den Einkauf und die Bedarfsplanung von Mobiletelefonen und Zubehörprodukten\n\n- Lagerbewirtschaftung:\n\neffiziente Lagebewirtschaftung- und Optimierung, um die Verfügbarkeit unserer Produkte sicherzustellen\n\n- Preisgestaltung und Verhandlungen:\n\nDu verhandelst mit Lieferanten, um wettbewerbsfähige Konditionen zu sichern\n\n- Marktbeobachtung und Trendanalyse:\n\nDu hältst den Markt im Blick, analysierst Trends und identifizierst Chancen für neue Produkte\n\nDein Profil\n\nAbgeschlossene kaufmännische Ausbildung\n\nErste Erfahrung im Produktmanagement oder Einkauf, vorzugsweise im Telekommunikationsbereich\n\nLeidenschaft für Mobiltechnologie und ein fundiertes Verständnis des Marktes\n\nTeamfähigkeit sowie ausgeprägte Kommunikations- und Verhandlungsfähigkeiten\n\nSelbstständigkeit, Organisationstalent und die Fähigkeit, in einem dynamischen Umfeld zu arbeiten\n\nOffene Persönlichkeit mit einer proaktiven Einstellung\n\nSicherer Umgang mit MS Office, insbesondere Excel\n\nSehr gute Deutsch- und Englischkenntnisse in Wort und Schrift\n\nMicrosoft BC Erfahrung von Vorteil\n\nWas wir bieten\n\nWir bieten ein äusserst kollegiales und unkompliziertes Arbeitsumfeld in dem Du dich voll einbringen kannst. Kollegiale Atmosphäre mit DU-Kultur. Unser Firmenmotto lautet: Jede Idee ist es wert, geprüft zu werden! Des Weiteren stehen unseren Mitarbeitern verschiedene Benefits zur Verfügung: Massagen, Gratisparkplatz, vergünstigtes Mittagessen und Trainingsmöglichkeiten, Sonderangebote durch Lieferanten, Gleitzeitmodell.\n\nWir freuen uns auf Deine Bewerbungsunterlagen mit Foto per E-Mail an ... .\n\nAutronic AG\nRegula Wissmann\nSpinnerei-Lettenstrasse 2\n8192 Zweidlen\n...\nwww.autronic.ch",
        "language": "de",
        "timestamp": "2025-02-14 15:37:42.377 UTC",
        "job_title": "Junior Product Manager",
        "skills_name": [
            "Zusammenarbeit mit",
            "Produkt einkaufen",
            "Bewirtschaftung lagern",
            "Preisgestaltung verhandeln",
            "Marktbeobachtung planen",
            "Produktmanagement leiten",
            "Einkauf tätigen",
            "Technologie leiten",
            "Teamfähigkeit zeigen",
            "Kommunikationsfähigkeiten nutzen",
            "Verhandlungsfähigkeiten nutzen",
            "Selbstständigkeit fördern",
            "Organisationstalent zeigen",
            "Dynamisch sein",
            "Einstellung festlegen",
            "MS-Office bedienen",
            "Deutschunterricht geben",
            "Englisch sprechen",
            "Microsoft Lync nutzen"
        ],
        "skills_phrase": [
            "enge Zusammenarbeit mit Herstellern",
            "Einkauf von Produkten",
            "Lagerbewirtschaftung",
            "Preisgestaltung und Verhandlungen",
            "Marktbeobachtung und Trendanalyse",
            "Erfahrung im Produktmanagement",
            "Erfahrung im Einkauf",
            "Leidenschaft für Mobiltechnologie",
            "Teamfähigkeit",
            "Kommunikationsfähigkeiten",
            "Verhandlungsfähigkeiten",
            "Selbstständigkeit",
            "Organisationstalent",
            "Fähigkeit, in einem dynamischen Umfeld zu arbeiten",
            "proaktive Einstellung",
            "sicherer Umgang mit MS Office",
            "sehr gute Deutschkenntnisse",
            "sehr gute Englischkenntnisse",
            "Microsoft BC Erfahrung"
        ]
    },
    {
        "id": "29878223",
        "content": "Oberägeri ist ein attraktiver Wohnort im Ägerital mit hoher Lebensqualität – ländlich geprägt, in der Nähe von grösseren Zentren gelegen und verkehrstechnisch gut erschlossen. Die Schule Oberägeri bietet alle Schulstufen von der Schuleingangsstufe bis zur Sekundarstufe 1 an.\n\nRund 600 Kinder und Jugendliche werden von etwa 80 engagierten Lehrpersonen unterrichtet. An unserer Schule steht der Mensch im Zentrum. Wir legen sehr grossen Wert auf Beziehungsgestaltung, leben die Integration und pflegen eine lebendige sowie qualitätsorientierte Schulkultur.\n\nFür die Stellvertretung aufgrund eines Urlaubs suchen wir dich vom 19.08.2024 bis 20.12.2024 als\n\nKlassenlehrperson 4. Primar (Pensum 90 – 100 %)\n\nDeine Aufgaben\n\nDu begleitest und berätst die Lernenden in ihrer Arbeit.\n\nDu übernimmst Verantwortung für eine hohe zeitgemässe Unterrichtsqualität.\n\nDu arbeitest mit den Lehrerkolleginnen und -kollegen, den Erziehungsberechtigten und den Schuldiensten zusammen.\n\nWir freuen uns, wenn du\n\nals Primarstufenlehrperson ausgebildet bist.\n\ndie Schülerinnen und Schüler mit Freude und Einfühlungsvermögen leitest und förderst.\n\neine motivierte, engagierte und humorvolle Person bist.\n\nüber eine positive Kommunikationshaltung verfügst.\n\nDie Anstellungsbedingungen und Besoldung richten sich nach den kantonalen Richtlinien. Es erwartet dich zudem eine umsichtige Einführung in unsere Schule.\n\nUnter www.schule-oberaegeri.ch erfährst du mehr über unsere Schule. Persönliche Auskünfte erhältst du von Marietheres Purtschert, Schulleiterin, Tel. 041 723 81 51.\n\nDein nächster Schritt\n\nFühlst du dich angesprochen und bist du interessiert?\n\nDann freuen wir uns, dich kennenzulernen. Für diese Stelle bewerben.\n\nOberägeri, 18. Januar 2024\n\nABTEILUNG BILDUNG",
        "language": "de",
        "timestamp": "2024-01-18 15:19:10.125 UTC",
        "job_title": "Stellvertretung Klassenlehrperson 4. Primar",
        "skills_name": [
            "Lernende begleiten",
            "Unterrichtsqualität sicherstellen",
            "Zusammenarbeit mit",
            "Erziehungsberechtigter begleiten",
            "Zusammenarbeit mit",
            "Schüler anleiten",
            "Schüler fördern",
            "Kommunikation verwalten"
        ],
        "skills_phrase": [
            "Lernende begleiten",
            "Unterrichtsqualität sicherstellen",
            "Zusammenarbeit mit Lehrerkolleginnen und -kollegen",
            "Zusammenarbeit mit Erziehungsberechtigten",
            "Zusammenarbeit mit Schuldiensten",
            "Schülerinnen und Schüler leiten",
            "Schülerinnen und Schüler fördern",
            "positive Kommunikationshaltung verfügen"
        ]
    },
    {
        "id": "30315094",
        "content": "Die drei Schulen Lätten in Fällanden, Bommern in Pfaffhausen und Buechwis in Benglen, die in den drei Dorfteilen der Gemeinde angesiedelt sind, bilden zusammen die Schule Fällanden. An unseren Schulen unterrichten und betreuen rund 250 Lehrpersonen und Mitarbeitende über 1'200 Schülerinnen und Schüler.Zur Verstärkung der operativen Leitung suchen wir auf 1. April 2024 oder nach Vereinbarung eine Sachbearbeiterin oder einen Sachbearbeiter als Schulleitungsassistenz (60 %) an der Primarschule Lätten in Fällanden (30 %) und an der Sekundarschule Buechwis in Benglen (30 %)\nIhre Hauptaufgaben umfassen\n\nUnterstützung der Schulleitungen auf der Primar- und Sekundarstufe in allen administrativen Belangen an den beiden Standorten\n\nAllgemeine Sekretariatsarbeiten, Korrespondenz, Schulwebseite, Koordination mit der Schulverwaltung\n\nWir erwarten von Ihnen\n\nKaufmännische oder gleichwertige Grundausbildung\n\nSchulverwaltungserfahrungen sind von Vorteil\n\nStilsichere Ausdrucksweise in Deutsch (mündlich und schriftlich)\n\nFundierte IT-Kenntnisse (MS365 und von Vorteil: Scolaris, Klapp, Lehreroffice, Abacus)\n\nOffene, zuverlässige, vertrauenswürdige und belastbare Persönlichkeit\n\nOrganisatorisches Geschick und Flair für administrative Aufgaben\n\nVerschwiegenheit und Teamfähigkeit\n\nHohe Flexibilität in den Arbeitszeiten und beim Arbeitseinsatzort an den verschiedenen Schulen\n\nEs erwarten Sie\n\nEine vielseitige, abwechslungsreiche und weitgehend selbstständige Tätigkeit\n\nEin engagiertes und unterstützendes Team\n\nEine innovative und dynamische Volksschule\n\nZeitgemässe Anstellungsbedingungen mit Jahresarbeitszeit",
        "language": "de",
        "timestamp": "2024-03-19 11:10:11.092 UTC",
        "job_title": "eine Sachbearbeiterin oder einen Sachbearbeiter als Schulleitungsassistenz",
        "skills_name": [
            "Schulleitung unterstützen",
            "Sekretariatsarbeit durchführen",
            "Korrespondenz verwalten",
            "Webseite verwalten",
            "Schulverwaltung führen",
            "Schulverwaltung führen",
            "Deutsch schreiben",
            "IT-Kenntnisse anwenden",
            "Organisatorisches Wissen anwenden",
            "Administrative Aufgaben ausführen",
            "Verschwiegenheit wahren",
            "Teamfähigkeit zeigen",
            "Flexibilität zeigen",
            "Flexibilität zeigen"
        ],
        "skills_phrase": [
            "Schulleitungen unterstützen",
            "Sekretariatsarbeiten",
            "Korrespondenz",
            "Schulwebseite verwalten",
            "Koordination mit der Schulverwaltung",
            "Schulverwaltungserfahrungen",
            "Ausdrucksweise in Deutsch (mündlich und schriftlich)",
            "IT-Kenntnisse",
            "organisatorisches Geschick",
            "administrative Aufgaben",
            "Verschwiegenheit",
            "Teamfähigkeit",
            "Flexibilität in den Arbeitszeiten",
            "Flexibilität beim Arbeitseinsatzort"
        ]
    },
    {
        "id": "31227979",
        "content": "MITEINANDER STARK - Beziehung, Entschiedenheit, Vernetzung und Selbstwirksamkeit sind bei uns wichtig. In einem heterogenen Umfeld werden Grundlagen für lebenslanges Lernen vermittelt. Mit bestmöglichen Rahmenbedingungen und hohem Engagement arbeiten wir an einer guten Zukunft unserer Gesellschaft.\n\n- Sie unterrichten an der 7a D, M, NT, RZG; BuS, E, M+I mit Klassenführung und als Fachlehrperson WAH in der 8a mit erfahrenen und bewährten Kollegen - Sie sind bereit sich auf ein dynamisches Arbeitsumfeld mit Jugendlichen aus Bern West einzulassen und haben eine offene, wertschätzende Haltung. - Sie sind der Schule im Rahmen Ihrer Anstellung verpflichtet. - Die Zusammenarbeit mit den Klassenlehrpersonen, dem Kollegium und der Schulleitung ist für Sie selbstverständlich.\n\n- Schöner Neubau am Kornweg 113 - hilfsbereites Kollegium - sehr gute Infrastruktur, gute Anbindung an ÖV - diese Stelle kann mit frühzeitiger Absprache und guter Kompromissbereitschaft verkleinert werden\n\nSchule Bethlehemacker Denise Steinacher Schulleitung Brünnenstrasse 15b 3027 Bern 031 321 54 02",
        "language": "de",
        "timestamp": "2024-08-06 14:19:11.192 UTC",
        "job_title": "Lehrperson Regelunterricht",
        "skills_name": [
            "Reitunterricht erteilen",
            "Klassenführung beherrschen",
            "Klassenlehrperson beraten",
            "Zusammenarbeit mit",
            "Zusammenarbeit mit",
            "Offene Beträge verrechnen",
            "Wertschätzend sein"
        ],
        "skills_phrase": [
            "Unterricht erteilen",
            "Klassenführung",
            "Zusammenarbeit mit Klassenlehrpersonen",
            "Zusammenarbeit mit Kollegium",
            "Zusammenarbeit mit Schulleitung",
            "Offene Haltung",
            "Wertschätzende Haltung"
        ]
    },
    {
        "id": "30331856",
        "content": "Auf den 1. August 2024 suchen wir für den Schulstandort Landschlacht\n\neine schulische Heilpädagogin / einen schulischen Heilpädagogen\nunbefristete Anstellung: Pensum 80 - 90% (Zyklus 1 und 2)\n\nDas Leitbild der PSGM ist unser Wegweiser: Wir sind ein Ort des Lernens, unsere Schule ist Lebensraum\nund ein Teil des öffentlichen Lebens, wir arbeiten im Team, unsere Schule bietet klare Strukturen.\n\nGerne nehmen wir auch Bewerbungen von Lehrpersonen, welche in der Weiterbildung zur schulischen\nHeilpädagogik sind, entgegen. Jobsharing ist möglich.\n\nSie sind\n\ninteressiert und haben Freude, an einer altersdurchmischten Schule zu unterrichten.\n\nengagiert, motiviert und zuverlässig.\n\ngut organisiert.\n\nkommunikativ und teamfähig.\n\nflexibel und belastbar.\n\nmotiviert, mit dem Team, der Schulleitung und der Schulbehörde die Schule zukunftsorientiert wei-\nterzuentwickeln.\n\nSie arbeiten\n\neng mit den Klassenlehrpersonen zusammen, beraten und unterstützen diese in fachlichen Belan-\ngen.\n\neng mit dem Fachteam Logopädie, DaZ und Schulsozialarbeit zusammen.\n\nSie fördern\n\ndie ihnen anvertrauten Schülerinnen und Schüler gemäss ihren unterschiedlichen Lernvorausset-\nzungen und persönlichen Fähigkeiten, auch Ins-Kinder, im Teamteaching, einzeln oder in Klein-\ngruppen.\n\nSie verfügen über\n\nein Zertifikat der Hochschule für Heilpädagogik (HfH) oder eine gleichwertige EDK- anerkannte\nAusbildung.\n\nWir bieten\n\nein kollegiales und wertschätzendes Umfeld.\n\nsehr gute Arbeitsbedingungen und bewährte Strukturen.\n\nvielfältige klassen- und stufenübergreifende Anlässe während des Schuljahres.\n\nBegleitung und Unterstützung durch die Schulleitung und durch das motivierte, engagierte und ein-\ngespielte Team.\n\nniederschwellige Angebote durch unsere Schulsozialarbeiterin.\n\neine engagierte und wohlwollende Schulbehörde.\n\neine moderne Infrastruktur auch betreffend M+I.\n\ngute Weiterbildungsmöglichkeiten.\n\nIhr Arbeitsplatz befindet sich in einer wunderschönen Region am Bodensee.\n\nWir heissen Sie herzlich willkommen und freuen uns über Ihre Bewerbung.\n\nIhre schriftliche Bewerbung senden Sie bitte als PDF bis spätestens am 5. April 2024 an:\nUrsula Knecht Käser, Schulleitung Primarschulgemeinde Münsterlingen, schulleitung@psgm.ch\n\nAuskünfte erteilt Ihnen gerne Frau Ursula Knecht Käser, Schulleitung PSMG, unter Tel. 071 686 51 11 oder\n078 800 07 67 oder per Mail schulleitung@psgm.ch\n\nWir behalten uns vor, bereits vor Ablauf der offiziellen Bewerbungsfrist Vorstellungsgespräche zu führen.\n\nWeitere Informationen finden Sie auf unserer Homepage: www.psgm.ch",
        "language": "de",
        "timestamp": "2024-03-21 10:51:26.333 UTC",
        "job_title": "Schulische Heilpädagogin/Schulischer Heilpädagoge Landschlacht",
        "skills_name": [
            "Unterricht leiten",
            "Bereich beraten",
            "Unterstützung unterstützen",
            "Antrieb fördern",
            "Teamarbeit üben",
            "Organisation führen",
            "Kommunikation führen",
            "Flexibilität zeigen",
            "Belastbarkeit zeigen"
        ],
        "skills_phrase": [
            "unterrichten",
            "beraten",
            "unterstützen",
            "fördern",
            "Teamarbeit",
            "Organisation",
            "Kommunikation",
            "Flexibilität",
            "Belastbarkeit"
        ]
    },
    {
        "id": "32104717",
        "content": "Heizungsinstallateur*in Heizung/Kälte 100%\n\nZur Verstärkung unseres Teams am Standort Chur suchen wir per sofort oder nach Vereinbarung eine*n Heizungsinstallateur*in Heizung/Kälte.\n\nDas kannst du bei uns bewegen\n\nAusführen von Heizungs- und Kälteinstallationen in Neu- und Umbauten\n\nAusführen von Kleininstallationen\n\nSelbständiges Arbeiten unter der Führung des Bauleitenden-Monteur\n\nEinhalten der Vorgaben Arbeitssicherheit der Bouygues\n\nDas macht dich aus\n\nGrundausbildung als Heizungsinstallateur*in EFZ oder vergleichbar\n\nMehrjährige Berufserfahrung als Heizungsinstallateur wünschenswert\n\nGute Kenntnisse im Schweissen und Pressen\n\nSelbstständige, zuverlässige und sorgfältige Arbeitsweise\n\nAusgeprägte Team- und Kundenorientierung\n\nDeutsch in Wort und Schrift und Fahrausweis Kat. B sind zwingend\n\nDas bieten wir dir\n\nVielseitige Tätigkeit in einem regional sehr gut verankerten Unternehmen\n\nAufgestelltes Team\n\nAttraktive Sozialleistungen\n\nAusgezeichnet mit dem Friendly Work Space Label\n\nInterne sowie Externe Weiterbildungsmöglichkeiten\n\nWage den Schritt in ein spannendes und lebhaftes Umfeld und sende uns Deine vollständigen Bewerbungsunterlagen via CareerCenter auf unserer Homepage.\nWir freuen uns auf Dich! JETZT BEWERBEN",
        "language": "de",
        "timestamp": "2024-12-18 17:12:54.64 UTC",
        "job_title": "Heizungsinstallateur * in Heizung/Kälte",
        "skills_name": [
            "Heizungsinstallation ausführen",
            "Kleinere Installationen vornehmen",
            "Selbständig arbeiten",
            "Vorgaben einhalten",
            "Heizungsinstallation durchführen",
            "Erkenntnisse präsentieren",
            "Selbständig arbeiten",
            "Kundenorientierung umsetzen",
            "Deutsch schreiben"
        ],
        "skills_phrase": [
            "Heizungs- und Kälteinstallationen ausführen",
            "Kleininstallationen ausführen",
            "Selbständig arbeiten",
            "Vorgaben einhalten",
            "Berufserfahrung als Heizungsinstallateur",
            "Kenntnisse im Schweissen und Pressen",
            "Arbeitsweise (selbstständig, zuverlässig, sorgfältig)",
            "Team- und Kundenorientierung",
            "Deutsch in Wort und Schrift"
        ]
    },
    {
        "id": "30971861",
        "content": "Befristete Assistenz / Hilfsassistenz\n100%\n\nDas Zivilistische Seminar der Universität Bern sucht für\nAugust / September 2024\neine Assistenz / Hilfsassistenz zur Unterstützung bei der Prüfungsaufsicht und -korrektur. Entschädigung nach kantonalen Ansätzen.\nBeschäftigungsgrad: 1 Monat 100% (verteilt auf 1 bis 2 Monate); Arbeitsbeginn: ca. Mitte August\nMindestvoraussetzung ist ein abgeschlossenes Studium Bachelor of Law mit dem Prädikat magna cum laude, bevorzugt wird ein abgeschlossenes Studium Master of Law.\nDie Bewerbungen (unter Einschluss vorhandener Notenmeldungen) sind im PDF-Format per E-Mail einzureichen an: therese.sommer@unibe.ch.\nFür das Zivilistische Seminar:\nProff. M. Eggen, S. Emmenegger, S. Hofer, S. Hrubesch, F. Krauskopf, S. Wolf\n\nwww.karriere.unibe.ch Rechtliche Hinweise\nJetzt bewerben",
        "language": "de",
        "timestamp": "2024-06-25 15:49:12.76 UTC",
        "job_title": "Befristete Assistenz/Hilfsassistenz",
        "skills_name": [],
        "skills_phrase": []
    },
    {
        "id": "31740511",
        "content": "Teil von GE Vernova werden Möchten Sie einen globalen Beitrag leisten und Probleme lösen? Durch ungebremsten Innovationsgeist und in fortlaufender Zusammenarbeit mit unseren Kunden sorgen wir bei Gas Power, einem Geschäftsbereich von GE Vernova, für eine fortschrittlichere, sauberere und effizientere Energieversorgung der Menschheit und entwickeln gleichzeitig Technologien zur Energiegewinnung für die Zukunft. Was Sie bewirken können: Als Mitglied im Bereich Rotor am GE Vernova Produktionsstandort in Birr werden Sie als Operator Kupferbearbeitung in einem 2- und 3-Schichtbetrieb aktiv dazu beitragen die Abteilung in der Produktion zu unterstützen und ihre Eigeninitiative zum Vorschein bringen. Ihre Aufgaben: - Einrichten und bedienen der Wipro Maschine im manuellen und automatischen Betrieb zur Bearbeitung von Kupferleitern für Generatoren - Rüsten und verwalten aller Betriebsmittel - Überwachen der Anlage und beheben von Störungen auch in Zusammenarbeit mit der Instandhaltungsabteilung und den Anlagenlieferanten - Dokumentieren der Produktionskennzahlen in einem Journal zur Auswertung der Gesamtanlageneffektivität (OEE) - Selbstständige Qualitätskontrolle mittels Messdatenanalysen und visueller Kontrolle sowie bestätigen der Qualitätsprüfung durch Erfassen von Rückmeldungen in SAP - Durchführen von Wartungsarbeiten an der Anlage - Unterstützen bei Neuentwicklungen, Prozessverbesserungen und Mithilfe zur Anlagenoptimierung - Pflegen und überwachen des Werkzeugbestands Was Sie mitbringen sollten (Grundqualifikationen): - Abgeschlossene technische Berufsausbildung oder vergleichbare Erfahrung - Erfahrung in der industriellen Fertigung - Kenntnisse in der CNC-Bearbeitung auf automatisierten Fertigungszellen (Soflex) - Erfahrung in der Qualitätsprüfung von Vorteil - Gute Kenntnisse im Lesen von technischen Zeichnungen und Dokumenten - Gute Deutschkenntnisse in Wort und Schrift, Grundkenntnisse in Englisch von Vorteil - Gute PC-Kenntnisse Was zeichnet Sie aus?: - Teamfähigkeit und hohe Flexibilität - Qualitätsbewusste, exakte und selbstständige Arbeitsweise - Hohe Motivation und schnelle Auffassungsgabe",
        "language": "de",
        "timestamp": "2024-10-22 12:39:25.6 UTC",
        "job_title": "Operator Kupferbearbeitung",
        "skills_name": [
            "Kupferrohrleitung erstellen",
            "Maschine bedienen",
            "Betriebsmittel verwalten",
            "Störungen beheben",
            "Produktionskennzahlen interpretieren",
            "Qualitätskontrolle durchführen",
            "Wartungsarbeiten durchführen",
            "Entwicklung unterstützen",
            "Prozessverbesserung unterstützen",
            "Werkzeugbestand pflegen",
            "Industrielle Produktion durchführen",
            "CNC-Bearbeitungszentrum bedienen",
            "Qualitätsprüfung führen",
            "Technische Zeichnungen lesen",
            "Deutsch schreiben",
            "PC-Technik beherrschen",
            "Teamfähigkeit zeigen",
            "Flexibilität zeigen",
            "Qualitätsbewusstsein haben",
            "Selbstständiges arbeiten",
            "Motivation steigern",
            "Auffassungsgabe nutzen"
        ],
        "skills_phrase": [
            "Kupferbearbeitung unterstützen",
            "Wipro Maschine einrichten und bedienen",
            "Betriebsmittel rüsten und verwalten",
            "Anlage überwachen und Störungen beheben",
            "Produktionskennzahlen dokumentieren",
            "Qualitätskontrolle durchführen",
            "Wartungsarbeiten durchführen",
            "Neuentwicklungen unterstützen",
            "Prozessverbesserungen unterstützen",
            "Werkzeugbestand pflegen und überwachen",
            "industrielle Fertigung Erfahrung",
            "CNC-Bearbeitung Kenntnisse",
            "Qualitätsprüfung Erfahrung",
            "technische Zeichnungen lesen",
            "Deutschkenntnisse",
            "PC-Kenntnisse",
            "Teamfähigkeit",
            "Flexibilität",
            "Qualitätsbewusste Arbeitsweise",
            "selbstständige Arbeitsweise",
            "hohe Motivation",
            "schnelle Auffassungsgabe"
        ]
    },
    {
        "id": "31653272",
        "content": "ICUS expérimenté\n\nICUS expérimenté(e)\n\nFondation Eben-Hézer\n\nSt-Légier-La Chiésaz",
        "language": "fr",
        "timestamp": "2024-10-08 10:06:09.873 UTC",
        "job_title": "ICUS expérimenté",
        "skills_name": [],
        "skills_phrase": []
    },
    {
        "id": "30368429",
        "content": "Inserate-Nummer\n2457747\n\nFunktion\nLernende/r im 1. Lehrjahr per sofort oder nach Vereinbarung\n\nKategorie\nBerufslehre / HF-Studenten\n\nArbeitspensum\n100%\n\nStellenantritt\nper sofort oder nach Vereinbarung\n\nStellenbeschrieb\n\nWir engagieren uns für deine Ausbildung!\n\nAn deiner Ausbildung sind mehrere Personen beteiligt. Unsere Ausbildungsverantwortlichen, die Praxisanleitenden und pädagogischen Engel. Sie unterstützen dich mit ihrem Fachwissen und stehen dir bei der Erreichung deiner Ausbildungsziele zur Seite. Dabei gehen wir bereits einen Schritt weiter. Zusätzlich zu den üblichen Lernzielen, übernimmst du weitere verantwortungsvolle Aufgaben. Dadurch stehen dir nach deiner Ausbildung viele Möglichkeiten bei uns offen.\n\nZur Ergänzung unseres «Fugu» Kinderkrippen-Teams Dübendorf suchen wir per sofort oder nach Vereinbarung eine/n\n\nLernende/r im 1. Lehrjahr\n\nAufgaben\n\nErlernen des Fachwissens und Umsetzen in die Praxis\n\nUnterstützung der Gruppenleitung im Führen der Kindergruppe anhand der pädagogischen Leitgedanken der «Fugu» Kinderkrippen\n\nAktives Mitplanen des Krippenalltags\n\nSelbstständiges und/oder mitorganisieren von Feiern, Festen und Anlässen\n\nBenefits und Förderung\n\n5 Wochen Ferien\n\nDein Ticket zu dauerhaften Rabatten und Sonderangeboten – Dank der PLATTFORM SWIBECO profitierst du als «Fugu» Mitarbeitende/r von permanenten Vergünstigungen bei über 150 Marken wie Zalando, Coop, Migros, IKEA, Media Markt etc.\n\nMitarbeiterwerbeprämie\n\nKleine Belohnungen nach bestandener Abschlussprüfung\n\nAm Tag der Diplomfeier schenken wir dir einen freien Tag\n\nFirmenausflüge\n\nQualitative Ausbildung durch unsere Ausbildungsverantwortlichen\n\nBeteiligung an der eigenen Ausbildungsplanung\n\nDeine Meinung ist uns wichtig! Regelmässige Umfragen und Mitarbeitergespräche\n\nSehr gute Chancen auch nach der Ausbildung bei uns zu arbeiten\n\nMöglichkeit die BMS zu machen\n\nAnforderungen\n\nAbgeschlossene obligatorische Schule auf dem Niveau Sek A oder Sek B und angefangene Ausbildung als Fachfrau/Fachmann Betreuung EFZ, Fachrichtung Kinderbetreuung\n\nSehr gute mündliche und schriftliche Deutschkenntnisse\n\nZuverlässig und motiviert, Neues zu lernen\n\nBelastbar\n\nGute Umgangsformen\n\nFreude und Interesse an der Arbeit mit Kindern und im Team\n\nArbeitsort\n\n«Fugu» Kinderkrippen sind ein privater Betrieb, welcher sich zum Ziel gesetzt hat, an attraktiven Standorten die familienergänzende Kinderbetreuung auszubauen. Nur wenige Minuten vom Bahnhof Dübendorf entfernt befindet sich unser «Fugu»-Huus. Auf 570m2 betreuen wir Kinder im Alter von 3 Monaten bis ins Kindergartenalter in hellen, modernen und grosszügigen Räumen. Die Krippe ist auf 4 Gruppen ausgerichtet. Die Öffnungszeiten sind von 7.00 bis 18.00 Uhr.\n\nWerde Teil unseres Teams!\n\nDich begeistert die Arbeit mit Kindern und du möchtest in einem professionellen Umfeld mitwirken und -wachsen? Dann sende uns deine Bewerbungsunterlagen mit Foto an: bewerbungen@kitafugu.ch\n\nWir weisen darauf hin, dass im Verlaufe des Rekrutierungsprozess dein Strafregister behördlich überprüft wird.\n\nWir freuen uns, dich kennen zu lernen!\n\nLerne uns als Arbeitgeber kennen und finde heraus, wie wir auch dich weiterbringen können unter: kitafugu.ch/bei-uns-arbeiten\n\nAuskunft\n«Fugu» Kinderkrippen\nPersonalwesen,\n043 311 66 17\n\nBewerbung an\n«Fugu» Kinderkrippen\nSermin Kernen-Yücel",
        "language": "de",
        "timestamp": "2024-03-26 17:15:27.459 UTC",
        "job_title": "Lernende/r",
        "skills_name": [
            "Fachwissen weiterleiten",
            "Gruppenleiter unterstützen",
            "Kindergartengruppe führen",
            "Alltag planen",
            "Feste organisieren",
            "Mitarbeitergespräche führen",
            "Deutsch schreiben",
            "Zuverlässigkeit zeigen",
            "Motivation fördern",
            "Belastbarkeit zeigen",
            "Umgangsformen anwenden",
            "Kinderarbeit leisten",
            "Teamarbeit üben"
        ],
        "skills_phrase": [
            "Fachwissen erlernen",
            "Gruppenleitung unterstützen",
            "Kindergruppe führen",
            "Krippenalltag mitplanen",
            "Feiern und Feste organisieren",
            "Mitarbeitergespräche führen",
            "Deutschkenntnisse (mündlich und schriftlich)",
            "Zuverlässigkeit",
            "Motivation",
            "Belastbarkeit",
            "Umgangsformen",
            "Freude an der Arbeit mit Kindern",
            "Teamarbeit"
        ]
    },
    {
        "id": "32431429",
        "content": "Wir suchen für das Schul­jahr 2025/26 eine Lehr­per­son für\n\nein Prak­ti­kum und die Beglei­tung ein­zel­ner Schü­le­rin­nen und Schüler\n\nSie brin­gen mit:\n\nFreu­de an der Arbeit mit Kin­dern, Jugend­li­chen, Eltern und Kollegen\n\nSelbst­stän­dig­keit und Initiative\n\nInter­es­se an kol­le­gia­ler Zusam­men­ar­beit und der Mit­ge­stal­tung der Schulgemeinschaft\n\nein abge­schlos­se­nes Stu­di­um der Rudolf Stei­ner Päd­ago­gik oder\n\neine abge­schlos­se­ne päd­ago­gi­sche Aus­bil­dung mit der Bereit­schaft zur Wei­ter­bil­dung in der anthro­po­so­phi­schen Pädagogik\n\nInter­es­se an For­schung und Weiterbildung\n\nEs erwar­tet Sie:\n\neine akti­ve Schulgemeinschaft\n\nein offe­nes und enga­gier­tes Kol­le­gi­um, das mit Freu­de an einer zeit­ge­mäs­sen Gestal­tung der Schu­le arbeitet\n\nMög­lich­keit zur Fort­bil­dung und Hospitation\n\nEin­ar­bei­tung durch erfah­re­ne Mentoren\n\nEin­kom­men auf der Basis der inter­nen Gehaltsordnung\n\nTätig­sein in der kraft­vol­len und berüh­ren­den Land­schaft des Ber­ner Ober­lands am Thunersee\n\nWir freu­en uns auf Ihre aus­sa­ge­kräf­ti­ge Bewer­bung an die Mit­ar­bei­ter­grup­pe: mitarbeitergruppe@steinerschulebo.ch\n\nVer­ein Rudolf Stei­ner Schu­le Ber­ner Oberland\n\nRudolf-Stei­ner Schu­le Ber­ner Oberland\nLei­tung Mit­ar­bei­ter­grup­pe: Johan­nes Josche\nAst­ra­st­ras­se 15\nCH–3612 Steffisburg\n+41 33 438 07 17\ninfo@steinerschulebo.ch\nwww.steinerschulebeo.ch\n\n25.01.2025",
        "language": "de",
        "timestamp": "2025-02-11 06:34:38.763 UTC",
        "job_title": "Praktikant * in",
        "skills_name": [
            "Kinderarbeit leisten",
            "Jugendarbeit leisten",
            "Elternarbeit durchführen",
            "Freude optimieren",
            "Selbstständigkeit fördern",
            "Initiative planen",
            "Zusammenarbeit üben",
            "Schulgemeinde unterstützen",
            "Forschung leiten",
            "Weiterbildung nutzen"
        ],
        "skills_phrase": [
            "Freude an der Arbeit mit Kindern",
            "Freude an der Arbeit mit Jugendlichen",
            "Freude an der Arbeit mit Eltern",
            "Freude an der Arbeit mit Kollegen",
            "Selbstständigkeit",
            "Initiative",
            "kollegiale Zusammenarbeit",
            "Mitgestaltung der Schulgemeinschaft",
            "Interesse an Forschung",
            "Interesse an Weiterbildung"
        ]
    },
    {
        "id": "32110896",
        "content": "Ihre Perlen:\n\nDiplom für Kindergarten oder Zyklus 1\n\nAktive Elternarbeit\n\nEnge Zusammenarbeit mit IF- Lehrperson\n\nEngagierte Mitwirkung im Team Käppelimatt\n\nPositive Grundhaltung und Pfupf für den Arbeitsalltag\n\nMitdenken- mitwirken- mittragen\n\nUnsere Perlen:\n\nEinführung und Begleitung mit Mentorat\n\nkleines und starkes Team\n\nunterstützende Teamleitung und Schulleitung\n\nGesundheitskonzept für alle unsere Lehrpersonen\n\nOffen für Ihre Ideen\n\nAuskunft und Bewerbung:\n\nPirmin Hodel, Rektor, pirmin.hodel@vwil.ch, 041 972 83 50, Schlossfeldstrasse 1, 6130 Willisau\n\nDie Stadt Willisau beheimtatet 9'000 Einwohnerinnen und Einwohner. Willisau, eine Kleinstadt mit Charme und Pfiff, ist ein attraktives Zentrum auf der Luzerner Landschaft.\n\nDie Schule Willisau ist aufgeteilt auf verschiedene Standorte. Eines der Schulhäuser heisst \"Käppelimatt\" und umfasst vier altersgemischte Klassen vom Kindergarten bis zur 6. Klasse. Die überschaubare Grösse dieser Schuleinheit bietet viele Vorteile in der Umsetzung von Klassen und Schulhausprojekten.\n\nPer 01. August 2025 suchen wir eine Klassenlehrperson für den Kindergarten mit einem Pensum von 90%.",
        "language": "de",
        "timestamp": "2024-12-19 14:17:12.42 UTC",
        "job_title": "Klassenlehrperson Kindergarten",
        "skills_name": [
            "Elternarbeit durchführen",
            "Zusammenarbeit üben",
            "Mitarbeiter engagieren",
            "Positive Verstärkung einsetzen",
            "Räumlich denken",
            "Projekt mitwirken",
            "Projekt mittragen"
        ],
        "skills_phrase": [
            "Aktive Elternarbeit",
            "Enge Zusammenarbeit",
            "Engagierte Mitwirkung",
            "Positive Grundhaltung",
            "Mitdenken",
            "Mitwirken",
            "Mittragen"
        ]
    },
    {
        "id": "32606541",
        "content": "Für unser schweizerisch anerkanntes Gymnasium mit musischem Profil, dem Profil PPP und dem Profil Naturwissenschaften+(Magna) suchen wir eine\n\nMittelschullehrperson obA für das Fach Philosophie und Deutsch\n\nca. 40% ab August 2025\n\nWir wünschen uns eine engagierte Person mit\n\nabgeschlossenem oder weit fortgeschrittenem Studium in beiden Fächern\n\nder Lehrberechtigung für die Sekundarstufe II oder Bereitschaft, diese zu erwerben\n\nErfahrung als Lehrperson auf der Gymnasialstufe\n\nBereitschaft, im Teamteaching eng mit der PP-Lehrperson zusammenzuarbeiten\n\nKommunikationsfähigkeit und Teamorientierung\n\nBereitschaft zur Übernahme von Mitverantwortung für die Weiterentwicklung unserer Schule\n\nInteresse an innovativen Unterrichtsformen\n\nFreude an der Arbeit an einer wertorientierten Schule durch eine entsprechende persönliche Grundhaltung.\n\nWenn Sie unsere überschaubare Schule verantwortlich mittragen wollen und ein Flair für junge Menschen haben, freuen wir uns über Ihre Bewerbung. Mehr Informationen zu unserer Schule und dieser Stelle finden Sie unter www.unterstrass.edu.\n\nIhre Bewerbung richten Sie bitte bis Mittwoch, 26. März 2025, an:\n\nunterstrass.edu\nPersonaladministration / Nadine Rachmühl\nSeminarstrasse 29\n8057 Zürich\n\noder hr@unterstrass.edu\n\nPDF - 250304 Hintergrundinfo Philosophie Deutsch\n\nStellenangebote",
        "language": "de",
        "timestamp": "2025-03-07 10:33:35.643 UTC",
        "job_title": "Mittelschullehrperson",
        "skills_name": [
            "Lehrperson führen",
            "Teamtraining betreuen",
            "Kommunikationsfähigkeit nutzen",
            "Team repräsentieren",
            "Verantwortung übernehmen",
            "Weiterentwicklung durchführen",
            "Interaktiven Unterricht gestalten",
            "Freude optimieren",
            "Persönlichkeit fördern"
        ],
        "skills_phrase": [
            "Erfahrung als Lehrperson",
            "Teamteaching",
            "Kommunikationsfähigkeit",
            "Teamorientierung",
            "Mitverantwortung übernehmen",
            "Weiterentwicklung",
            "Interesse an innovativen Unterrichtsformen",
            "Freude an der Arbeit",
            "persönliche Grundhaltung"
        ]
    },
    {
        "id": "30561159",
        "content": "Wir, die Fritz Gonzalez GmbH, haben unseren Standort im solothurnischen Kienberg,​wenige Autominuten von der A3 entfernt. Unsere Produkte und Serviceleistungen bieten wir für die ganze Schweiz an.\n\nAufgaben\n\nDurchführungen von Reparaturen und Wartungen (Metzgereimaschinen und Anlagen)\n\nMontage neuer Maschinen\n\nFührerschein Klasse B (BE von Vorteil)\n\nQualifikation\n\nAbgeschlossene Berufsausbildung zum Industriemechaniker\n\nEigenständiges und teamorientiertes Arbeiten\n\nBenefits\n\nGeschäftshandy\n\nNeue, gut ausgestattete Firmenfahrzeuge mit Tankkarte\n\nIndividuelle Schulungen / Weiterbildungen\n\nGratis Getränke\n\nGute Parkmöglichkeiten\n\nFritz Gonzalez hat die Firma 2006 gegründet. In den Anfängen hat er sich zusammen mit einem Mitarbeiter auf Servicvearbeiten und Reparaturen von Metzgereimaschinen konzentriert. Nach der Erweiterung der Werkstatt, dem Fuhrpark und den Büroräumlichkeiten kamen weitere Mitarbeiter dazu und das Angebot konnte erweitert werden. Neu kam der Verkauf von Neu- und Gebrauchtmaschinen von namhaften Herstellern sowie der dazugehörigen Ersatzteile dazu.\n\nWo sind wir heute? 2015 entwickelte Fritz Gonzalez einen halbautomatischen Hamburgerautomat, den Gonzo Press. Mit dieser Eigenproduktion konnten wir unsere Angebotspalette um ein begehrtes Produkt erweitern.\n\nWir freuen uns auf Ihre Bewerbung.",
        "language": "de",
        "timestamp": "2024-04-24 06:57:31.718 UTC",
        "job_title": "Werkstattmitarbeiter/Industriemechaniker",
        "skills_name": [],
        "skills_phrase": []
    },
    {
        "id": "30195208",
        "content": "Techniker/Mechatroniker/Inbetriebnehmer als Spezialist für den technischen Support (Level 3) (m/w/d)\n\nWir suchen Sie als Level 3 Support Spezialist für die Inbetriebnahmen von Maschinen und Anlagen im Hause und beim Kunden sowie zur Unterstützung ...\n\nSIGNODE SWITZERLAND GMBH\n\nDietikon",
        "language": "de",
        "timestamp": "2024-03-02 08:52:52.234 UTC",
        "job_title": "Techniker/Mechatroniker/Inbetriebnehmer als Spezialist",
        "skills_name": [
            "Inbetriebnahmen durchführen",
            "Maschinenbereitstellung unterstützen"
        ],
        "skills_phrase": [
            "Inbetriebnahmen durchführen",
            "Maschinen und Anlagen unterstützen"
        ]
    },
    {
        "id": "32542130",
        "content": "Die Schule Wetzikonist eine der grössten Volksschulen im Zürcher Oberland und mit dem ÖV bequem erreichbar. Täglich setzen sich mehr als 500 motivierte Lehr- und Fachpersonen in zehn Schulen für die Bildung der Kinder und Jugendlichen ein, damit diese fit für die Zukunft werden. Damit wir noch besser werden, werden wir in den nächsten Jahren unsere inklusive Ausrichtung weiter ausbauen und den Lehrpersonen dafür Zeit im Berufsauftrag zur Verfügung stellen. Weiter verfügen unsere Schulen über vielfältige Gestaltungsmöglichkeiten und werden von engagierten Schulleitungen professionell geführt.Im Schulhaus Robenhausen suchen wir infolge Mutterschaftsurlaub ab ca. 9. Juni 2025 bis 11. Juli 2025 eine Vikarin / einen Vikar alsKlassenlehrperson an 6. KlasseBeschäftigungsgrad: 26 Wochenlektionen UnterrichtProfil: alle Fächer, ausser F, RKE und TTG\nArbeitstage: Montag bis Freitag (nur jeden zweiten Mittwochvormittag)\nAls engagierte Lehrperson ist es Ihnen wichtig, eine gute Beziehung zu den Schülerinnen und Schülern aufzubauen, sie kompetenzorientiert zu fördern und sie in ihrer Selbständigkeit zu unterstützen. Sie verfügen über natürliche Autorität und führen die Schülerinnen und Schüler liebevoll, klar und konsequent. Sie haben eine schnelle Auffassungsgabe und können flexibel auf Unterrichtssituationen reagieren. Die verbindliche Zusammenarbeit mit allen Beteiligten im Unterrichtsteam, im Jahrgangs- und im Stufenteam sowie in Arbeitsgruppen ist für Sie selbstverständlich. Wird Ihr Lehrdiplom im Kanton Zürich anerkannt? Dann freuen wir uns, Sie kennen zu lernen!\nIhre neue Schule\nDie Schuleinheit Robenhausen führt 18 Klassen mit rund 370 Kindern und wird von einem motivierten Schulleitungsteam geführt. Neben den 12 Jahrgangsklassen befinden sich auf der Schulhausanlage vier grosszügige Kindergärten. Unser Pausenplatz ist umgeben von den verschiedenen Schulgebäuden und wird auch in der Freizeit von der Quartierbevölkerung rege genutzt. Der Kindergarten Stegen (mit grosszügigem Spielgelände) und die Aussenwacht Robank (1.-3. Kl.) ergänzen unsere Schuleinheit. „Ich trage Sorge zu mir. Ich trage Sorge zu dir. Ich trage Sorge zur Umgebung. Wir sind miteinander unterwegs und packen Herausforderungen gemeinsam an.“ Dieser Leitsatz ist für uns zentral. Ob Lehrperson, Fachperson, Hortleitung, Hauswart, Schulsozialarbeit oder Schulleitung; wir arbeiten gerne in Robenhausen und unterstützen uns gegenseitig. Schülerinnen und Schülern sind wir Vorbild, denn nur in einer spannungsfreien Atmosphäre ist Lernen möglich.\nSie erhaltenBeim Unterrichten können Sie auf vielfältige Unterstützung zurückgreifen, wie Beratungsangebote bei schwierigen Situationen oder Interventionsmöglichkeiten. Die IT-Ausrüstung ist auf dem modernsten Stand und vereinfacht den Einsatz von Medien im Unterricht. Die Zusammenarbeit im Team ist in allen Schulen sehr ausgeprägt. So lässt sich immer jemand finden, der weiterhelfen kann. Welche weiteren Pluspunkte für uns sprechen, finden Sie hier.\nMachen Sie sich ein vertieftes Bild von uns! Hier finden Sie die Vorstellung der Schule.hier bewerbenSagen Sie Ja zu Wetzikon!\nBettina Abt, Co-Schulleitung, +41 44 204 25 81, nimmt sich gerne Zeit für Sie.",
        "language": "de",
        "timestamp": "2025-02-26 16:58:18.334 UTC",
        "job_title": "Vikariat als Klassenlehrperson 6. Klasse",
        "skills_name": [
            "Beziehung aufbauen",
            "Schüler fördern",
            "Selbständigkeit fördern",
            "Natürliche Auslese untersuchen",
            "Team führen",
            "Flexibilität zeigen",
            "Im Team zusammenarbeiten",
            "Im Team zusammenarbeiten",
            "Im Team zusammenarbeiten",
            "Arbeitsgruppen leiten",
            "Unterstützung unterstützen"
        ],
        "skills_phrase": [
            "Beziehung aufbauen",
            "Schülerinnen und Schüler fördern",
            "Selbständigkeit unterstützen",
            "natürliche Autorität",
            "Team führen",
            "flexibel reagieren",
            "Zusammenarbeit im Unterrichtsteam",
            "Zusammenarbeit im Jahrgangsteam",
            "Zusammenarbeit im Stufenteam",
            "Zusammenarbeit in Arbeitsgruppen",
            "Unterstützung zurückgreifen"
        ]
    },
    {
        "id": "31022597",
        "content": "Chargé-e d'enseignement\nEntité organisationnelle Faculté de médecineSection / Division structures directement rattachées au décanatFonction Chargé-e d'enseignementCode fonction CE10Classe maximum 20Corps Personnel enseignantTaux d'activité 100 %Délai d'inscription15-07-2024Référence5875Pièce(s) jointe(s)\n\nCDC 100% CE_DEF.pdf\n(PDF, 1178,83kb)\n\nDescription du poste\n\nLe Dicastère de l'Enseignement de la Faculté de médecine de l'Université de Genève ouvre une inscription pour un poste de\n\nchargé-e d'enseignement\n\nà 100 %\n\ndans le domaine de l'histologie.\n\nTACHES et RESPONSABILITE :\n\nAssurer la responsabilité du développement et de l'enseignement de l'histologie dans les différentes filières de formation de la Faculté de médecine\n\nAssurer la responsabilité de l'évaluation des étudiant-es dans ce domaine\n\nAssurer l'enseignement en histologie à la Section de biologie de la Faculté des sciences\n\nContribuer à la formation continue des enseignant-es\n\nCollaborer à des projets de recherche en lien avec l'éducation médicale\n\nContribuer aux projets de développement de l'enseignement en Faculté de médecine\n\nAssumer les charges administratives en lien avec la fonction.\n\nTitre et compétences exigés\n\nTITRE EXIGE :\n\nDoctorat dans le domaine des sciences de biologie ou médecine\n\nTitre d'une haute école de niveau Master ou titre jugé équivalent.\n\nPROFIL SOUHAITE :\n\nExpérience dans le développement et la gestion de programme de formation en éducation médicale, notamment dans le domaine de l'histologie\n\nConnaissance curriculaire de la formation médicale et sciences biomédicales\n\nExpérience en enseignement dans la formation médicale, notamment en format d'apprentissage par problèmes\n\nFormation en éducation médicale\n\nCapacités d'innovation et de développement de projets\n\nAu-delà du français, bonnes connaissances en anglais et capacités de rédaction en anglais scientifique\n\nCapacités à fédérer, coordonner une équipe, organiser et planifier\n\nEsprit d'équipe, collégialité\n\nPublications et rayonnement académique considérés comme un atout.\n\nEntrée en fonction\n\n1er janvier 2025 ou date à convenir\n\nContact\n\nMadame Véronique Stiot\n\nInformations complémentaires\n\nUne candidature interne est fortement pressentie.\n\nContrat de droit public\n\nL'Université de Genève offre des conditions d’engagement motivantes dans un cadre de travail stimulant. En nous rejoignant, vous aurez l'occasion de mettre en valeur vos compétences ainsi que votre personnalité et contribuer activement au rayonnement d'une Institution fondée en 1559.\n\nDans une perspective de parité, l'Université encourage les candidatures du sexe sous-représenté.",
        "language": "fr",
        "timestamp": "2024-07-03 10:26:17.856 UTC",
        "job_title": "Chargé-e d ' enseignement",
        "skills_name": [
            "Soziologie lehren",
            "Evaluation durchführen",
            "Histologie anwenden",
            "Lehrerfortbildungen durchführen",
            "Collaboration-Tools nutzen",
            "Bildung entwickeln",
            "Administrative Arbeiten durchführen",
            "Schulungsprogramme gestalten",
            "Curriculum gestalten",
            "Medizinische Lehrinhalte vermitteln",
            "Lernprobleme erkennen",
            "Innovationsprojekt durchführen",
            "The Team nutzen",
            "Team koordinieren",
            "Planung organisieren",
            "Teamgespräche leiten",
            "Akademische Publikationen verfassen"
        ],
        "skills_phrase": [
            "développement et enseignement de l'histologie",
            "évaluation des étudiant-es",
            "enseignement en histologie",
            "formation continue des enseignant-es",
            "collaboration à des projets de recherche",
            "développement de l'enseignement",
            "charges administratives",
            "gestion de programme de formation",
            "connaissance curriculaire",
            "enseignement dans la formation médicale",
            "apprentissage par problèmes",
            "innovation et développement de projets",
            "fédérer une équipe",
            "coordonner eine équipe",
            "organiser und planifier",
            "esprit d'équipe",
            "publications et rayonnement académique"
        ]
    },
    {
        "id": "30211999",
        "content": "Willkommen an der Schule Richterswil-Samstagern\n\nMit ihren gut 14'000 Einwohnerinnen und Einwohnern ist Richterswil-Samstagern eine attraktive und lebendige Gemeinde am oberen Zürichsee. Die Schule umfasst die Primarschuleinheiten Dorf, Feld 1, Feld 2 und Samstagern (inkl. zugeteilte Kindergärten) sowie die Sekundarschule Boden.\n\nAuf Beginn des neuen Schuljahres 2024/2025 ist an der Sekundarschule Richterswil-Samstagern folgende Stelle neu zu besetzen:\n\nSekundarlehrer/in für die 1. Sek. Abt. A\n\nPensum:      80% - 100% mit Klassenlehrerfunktion im Schulhaus Boden\nProfil:          Deutsch (weitere Fächer nach Absprache)\n\nEs erwartet Sie eine interessante und abwechslungsreiche Tätigkeit in einem harmonischen Team und modern eingerichteten Schulräumlichkeiten.\n\nDie Sekundarschule Boden mit momentan rund 400 Schülerinnen und Schüler wird von einem Schulleiter und einer Schulleiterin Schülerbelange geführt. Eine Schulsozialarbeiterin unterstützt zudem Schülerinnen, Schüler und Lehrpersonen.\n\nHaben wir Ihr Interesse geweckt, an unserer überschaubaren Sekundarschule am Zürichseeufer, zu unterrichten? Sind Sie belastbar, gewohnt selbständig zu arbeiten, haben aber auch die Bereitschaft zur Zusammenarbeit in einem kollegialen Team? Sind Sie zudem flexibel und offen für neue Projekte (z.B. „Neue Autorität“)?\n\nDann freuen wir uns auf Ihre Bewerbung bis Ende März 2024. Auskünfte zur Anstellung erteilt Ihnen gerne Herr Stefan Affolter, Schulleiter Boden, Tel. 079 420 99 98. Weitere Informationen zu unserer Gemeinde/Schule finden Sie unter www.richterswil.ch und www.schule-richterswil-samstagern.ch\n\nArbeitgeber*in\n\nSchule Richterswil-Samstagern\n\nTätigkeit\n\nKlassenlehrperson, Sekundarstufe I (3. Zyklus)\n\nKarrierelevel\n\nBerufserfahrene\n\nPensum\n\nTeilzeit\n\nEintrittsdatum\n\n01.08.2024\n\nArt der Stelle\n\nUnbefristete Stelle\nSchule Richterswil-Samstagern | Reidholzstrasse 2 | 8805 Richterswil",
        "language": "de",
        "timestamp": "2024-03-05 10:32:05.087 UTC",
        "job_title": ". A",
        "skills_name": [],
        "skills_phrase": []
    },
    {
        "id": "31383504",
        "content": "Moduldozent/in «Elektronik / Leistungselektronik»\n\nDie ABB Technikerschule in Sursee ist eine Höhere Fachschule HF mit eidgenössisch anerkannten\nBildungsgängen. Das Studium zur Dipl. Technikerin HF resp. zum Dipl. Techniker HF ist berufsbegleitend und\ndauert 3 Jahre. Wir suchen eine/n Dozent/in für die Module Elektronik / Leistungselektronik 1 &2 für das 4. &\n5.\nSemester.\nAnforderungen\n\nAusbildung als Ingenieur oder vergleichbar\n\nMehrjährige Berufserfahrung im Fachgebiet oder entsprechende Erfahrung im Lehrgebiet\n\nMethodisch-didaktische Erfahrung in der Erwachsenenbildung\n\nFreude am Unterricht mit erwachsenen Berufsleuten\n\nAusbildung SVEB-1, Dozent/in HF im Nebenberuf oder gleichwertig von Vorteil\n\nFähigkeit Studierende zu führen und zu motivieren\n\nÜberdurchschnittliches persönliches Engagement\n\nIntegre, loyale und flexible Persönlichkeit mit ausgeprägten Sozialkompetenzen\n\nGenerelle Aufgaben\n\nPlanung, didaktische Umsetzung und Durchführung des Unterrichts gemäss den Leistungszielen des\nLehrplans der ABB Technikerschule\n\nSicherstellen der geforderten Unterrichtsqualität\n\nFühren und motivieren der Studierenden\n\nLerninhalte «Elektronik / Leistungselektronik 1»\nDie im Modul Elektrotechnik und Elektronik behandelten Themen werden vertieft und beim Aufbau\nkomplexerer Schaltungen praktisch angewendet. Schwerpunkte bilden die Signalerfassung, die\nSignalkonditionierung, der Aufbau und die Funktionsweise von Leistungshalbleitern.\nLerninhalte «Elektronik / Leistungselektronik 2»\nBetrachtung der unterschiedlichen Topologien von Stromrichtern und der wichtigsten Pulsmustern.\nDie vertiefte Betrachtung der Eigenschaften von Leistungshalbleitern erstellt den Transfer in die\nPraktikas welche an konkreten Aufbauten und mit Simulationswerkzeugen erfolgen.\nPensum\n\n30 Lektionen im 4. Semester in Sursee\n\n30 Lektionen im 5. Semester in Sursee\n\nBeginn\nAb Januar 2025\nFühlen Sie sich angesprochen und haben wir Ihr Interesse ganz nach unserem Motto „Weiter Wissen“ geweckt?\nHerr Alexander Stocker freut sich auf Ihre vollständigen Bewerbungsunterlagen.\nKontakt\nABB Technikerschule Bildungsgangleiter Elektrotechnik & Systemtechnik Sursee\nWiesenstrasse 26 Alexander Stocker\n5400 Baden 041 541 16 94\n056 560 01 70 alexander.stocker@abbts.ch\nwww.abbts.ch",
        "language": "de",
        "timestamp": "2024-08-28 12:55:11.819 UTC",
        "job_title": "Moduldozent/in « Elektronik/Leistungselektronik »",
        "skills_name": [
            "Fachgebiet leiten",
            "Didaktische Methoden anwenden",
            "Unterricht gestalten",
            "Studierender führen",
            "Schüler motivieren",
            "Engagement zeigen",
            "Sozialkompetenzen vermitteln",
            "Unterrichtsplanung erstellen",
            "Didaktische Innovationen umsetzen",
            "Unterricht durchführen",
            "Unterrichtsqualität sicherstellen",
            "Lerninhalte vermitteln",
            "Schaltanlage aufbauen",
            "Signale verarbeiten",
            "Signal nutzen",
            "Funktionsweise optimieren",
            "Mechanische Eigenschaften bewerten",
            "Transfer vorbereiten",
            "Simulationswerkzeug anwenden"
        ],
        "skills_phrase": [
            "Berufserfahrung im Fachgebiet",
            "Methodisch-didaktische Erfahrung",
            "Unterricht Freude",
            "Studierende führen",
            "Studierende motivieren",
            "persönliches Engagement",
            "Sozialkompetenzen",
            "Planung des Unterrichts",
            "didaktische Umsetzung",
            "Durchführung des Unterrichts",
            "Unterrichtsqualität sicherstellen",
            "Lerninhalte vertiefen",
            "Schaltungen aufbauen",
            "Signalerfassung",
            "Signalkonditionierung",
            "Funktionsweise von Leistungshalbleitern betrachten",
            "Eigenschaften von Leistungshalbleitern betrachten",
            "Transfer in die Praktikas erstellen",
            "Simulationswerkzeuge verwenden"
        ]
    }
]